tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"

brew "bash"

brew "bash-completion"
brew "bash-git-prompt"
brew "curl"
brew "git"
brew "htop"
brew "p7zip"
brew "tree"
brew "wget"
brew "z"

cask "qlcolorcode"
cask "betterzipql"
cask "qlstephen"
cask "qlmarkdown"
cask "quicklook-json"
cask "qlprettypatch"
cask "quicklook-csv"
cask "fluid"
